/* Label for preview action on Tab Tray Tab to add current tab to Bookmarks */
"Add to Bookmarks" = "Ajouter aux marque-pages";

/* Label for preview action on Tab Tray Tab to add current tab to Reading List */
"Add to Reading List" = "Ajouter à la liste de lecture";

/* Label for preview action on Tab Tray Tab to close the current tab */
"Close Tab" = "Fermer l'onglet";

/* Label for preview action on Tab Tray Tab to copy the URL of the current tab to clipboard */
"Copy URL" = "Copier l'URL";

/* String describing the action of opening the last added bookmark from the home screen Quick Actions via 3D Touch */
"Open Last Bookmark" = "Ouvrir la dernière page marquée";

/* String describing the action of opening the last tab sent to Firefox from the home screen Quick Actions via 3D Touch */
"Open Last Tab" = "Ouvrir le dernier onglet";

/* Accessibility label, associated to the 3D Touch action on the current tab in the tab tray, used to display a larger preview of the tab. */
"Preview of %@" = "Aperçu du %@";

